{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "</s>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "eĠ": 257,
      "sĠ": 258,
      "th": 259,
      "in": 260,
      "dĠ": 261,
      "an": 262,
      "er": 263,
      "on": 264,
      "tĠ": 265,
      ",Ġ": 266,
      "theĠ": 267,
      "or": 268,
      "en": 269,
      "yĠ": 270,
      "ar": 271,
      "al": 272,
      "ti": 273,
      "edĠ": 274,
      "of": 275,
      "oĠ": 276,
      "re": 277,
      "ofĠ": 278,
      ".Ġ": 279,
      "andĠ": 280,
      "ing": 281,
      "ou": 282,
      "aĠ": 283,
      "st": 284,
      "inĠ": 285,
      "ic": 286,
      "erĠ": 287,
      "onĠ": 288,
      "ingĠ": 289,
      "at": 290,
      "toĠ": 291,
      "om": 292,
      "es": 293,
      "asĠ": 294,
      "it": 295,
      "el": 296,
      "esĠ": 297,
      "isĠ": 298,
      "ch": 299,
      "il": 300,
      "alĠ": 301,
      "is": 302,
      "anĠ": 303,
      "ol": 304,
      "orĠ": 305,
      "ĠĊ": 306,
      "ac": 307,
      "ro": 308,
      "am": 309,
      "ati": 310,
      ".Ċ": 311,
      "as": 312,
      "ec": 313,
      "ur": 314,
      "Th": 315,
      "atĠ": 316,
      "thĠ": 317,
      "em": 318,
      "nĠ": 319,
      "si": 320,
      "ir": 321,
      "ri": 322,
      "ow": 323,
      "pl": 324,
      "ad": 325,
      "us": 326,
      "enĠ": 327,
      "ent": 328,
      "all": 329,
      "ofĠtheĠ": 330,
      "wh": 331,
      "19": 332,
      "un": 333,
      "TheĠ": 334,
      "hĠ": 335,
      "di": 336,
      "ul": 337,
      "wi": 338,
      "et": 339,
      "ag": 340,
      "forĠ": 341,
      "wasĠ": 342,
      "veĠ": 343,
      "âĢ": 344,
      "ab": 345,
      "le": 346,
      "ver": 347,
      "ig": 348,
      "os": 349,
      "con": 350,
      "s,Ġ": 351,
      "entĠ": 352,
      "kĠ": 353,
      "withĠ": 354,
      "ap": 355,
      "op": 356,
      "byĠ": 357,
      "ed": 358,
      "thatĠ": 359,
      "20": 360,
      "um": 361,
      "com": 362,
      "pro": 363,
      "li": 364,
      "fr": 365,
      "ex": 366,
      "ha": 367,
      "de": 368,
      "lyĠ": 369,
      "omĠ": 370,
      "inĠtheĠ": 371,
      "tr": 372,
      "for": 373,
      "ter": 374,
      "oun": 375,
      "ation": 376,
      "e,Ġ": 377,
      "ĠA": 378,
      "su": 379,
      "im": 380,
      "'sĠ": 381,
      "ear": 382,
      "ationĠ": 383,
      "res": 384,
      "our": 385,
      "oc": 386,
      "ceĠ": 387,
      "areĠ": 388,
      "sh": 389,
      "ereĠ": 390,
      "leĠ": 391,
      "ay": 392,
      "lĠ": 393,
      "fromĠ": 394,
      "chĠ": 395,
      "be": 396,
      "id": 397,
      "ot": 398,
      "âĢĵ": 399,
      "ĠandĠ": 400,
      "tion": 401,
      "se": 402,
      "the": 403,
      ".ĠTheĠ": 404,
      "and": 405,
      "cl": 406,
      "itĠ": 407,
      ",ĠandĠ": 408,
      "tionĠ": 409,
      "qu": 410,
      "ma": 411,
      "per": 412,
      "tic": 413,
      "ĠS": 414,
      "uc": 415,
      "str": 416,
      "ew": 417,
      "od": 418,
      "sp": 419,
      "bu": 420,
      "icĠ": 421,
      ".ĠI": 422,
      "ersĠ": 423,
      "edĠtoĠ": 424,
      "beĠ": 425,
      "ov": 426,
      "par": 427,
      "ateĠ": 428,
      "ev": 429,
      "therĠ": 430,
      "ĠC": 431,
      "gr": 432,
      "tsĠ": 433,
      "ityĠ": 434,
      "ĠI": 435,
      "eĠofĠ": 436,
      ")Ġ": 437,
      "ud": 438,
      "otĠ": 439,
      "hisĠ": 440,
      "ĠTheĠ": 441,
      "pĠ": 442,
      "ain": 443,
      "edĠbyĠ": 444,
      "terĠ": 445,
      "ichĠ": 446,
      "y,Ġ": 447,
      "av": 448,
      "soĠ": 449,
      "igh": 450,
      "ayĠ": 451,
      "ff": 452,
      "sĊ": 453,
      "rec": 454,
      "wor": 455,
      "sĠandĠ": 456,
      "oo": 457,
      "bl": 458,
      "whichĠ": 459,
      "ĠB": 460,
      "est": 461,
      "toĠtheĠ": 462,
      ".ĠA": 463,
      "ist": 464,
      "form": 465,
      "irĠ": 466,
      "ĠĠ": 467,
      "ong": 468,
      "ldĠ": 469,
      "pr": 470,
      "ang": 471,
      "allĠ": 472,
      "sĠofĠ": 473,
      "og": 474,
      ",ĠtheĠ": 475,
      "por": 476,
      "allyĠ": 477,
      "ĠM": 478,
      "stĠ": 479,
      "ak": 480,
      "ut": 481,
      "oug": 482,
      "ep": 483,
      "wereĠ": 484,
      "00": 485,
      "ingĠtheĠ": 486,
      "tim": 487,
      "atedĠ": 488,
      "end": 489,
      "heĠ": 490,
      "arĠ": 491,
      "estĠ": 492,
      "haveĠ": 493,
      "outĠ": 494,
      "man": 495,
      "aryĠ": 496,
      "Ch": 497,
      ")Ċ": 498,
      "s.Ġ": 499,
      "ni": 500,
      "enc": 501,
      "notĠ": 502,
      "Ġ(": 503,
      "te": 504,
      "ĠP": 505,
      "we": 506,
      "iv": 507,
      "ra": 508,
      "18": 509,
      "es,Ġ": 510,
      "200": 511,
      "ob": 512,
      "tedĠ": 513,
      "oneĠ": 514,
      "ourĠ": 515,
      "mer": 516,
      "fĠ": 517,
      "po": 518,
      "hasĠ": 519,
      "pe": 520,
      "etĠ": 521,
      "alsoĠ": 522,
      "ph": 523,
      "ameĠ": 524,
      "ser": 525,
      "oll": 526,
      "St": 527,
      "itsĠ": 528,
      "ĠR": 529,
      "ewĠ": 530,
      "edĠtheĠ": 531,
      "edĠinĠ": 532,
      "owĠ": 533,
      "theirĠ": 534,
      "ord": 535,
      "me": 536,
      "fir": 537,
      "ish": 538,
      "anc": 539,
      "thisĠ": 540,
      "duc": 541,
      "omeĠ": 542,
      "onĠtheĠ": 543,
      ":Ġ": 544,
      "ari": 545,
      "ard": 546,
      ".ĠTh": 547,
      "butĠ": 548,
      "emb": 549,
      "hadĠ": 550,
      "ostĠ": 551,
      "ea": 552,
      "you": 553,
      "ell": 554,
      "ouldĠ": 555,
      "tur": 556,
      "),Ġ": 557,
      "over": 558,
      "vi": 559,
      "ineĠ": 560,
      "otherĠ": 561,
      "201": 562,
      "ass": 563,
      "oreĠ": 564,
      "ip": 565,
      "ther": 566,
      "sc": 567,
      "ĠF": 568,
      "ownĠ": 569,
      "ali": 570,
      "dis": 571,
      "pre": 572,
      ".ĠH": 573,
      "s.Ċ": 574,
      "sid": 575,
      "icalĠ": 576,
      "aw": 577,
      "ĠD": 578,
      "ill": 579,
      "fl": 580,
      "\"Ġ": 581,
      "mĠ": 582,
      "iesĠ": 583,
      "comm": 584,
      "tw": 585,
      "ne": 586,
      ".ĠInĠ": 587,
      "canĠ": 588,
      "ess": 589,
      "0Ġ": 590,
      "usĠ": 591,
      "und": 592,
      "a,Ġ": 593,
      "antĠ": 594,
      "199": 595,
      "ableĠ": 596,
      "mentĠ": 597,
      "fi": 598,
      "tu": 599,
      "cont": 600,
      "ialĠ": 601,
      "au": 602,
      "pres": 603,
      "meric": 604,
      "att": 605,
      "arg": 606,
      "ast": 607,
      "bo": 608,
      "enceĠ": 609,
      "year": 610,
      "vel": 611,
      "af": 612,
      "ĠH": 613,
      "ĠW": 614,
      "âĢĻ": 615,
      "oughĠ": 616,
      "br": 617,
      "forĠtheĠ": 618,
      "eĠandĠ": 619,
      "cent": 620,
      "ousĠ": 621,
      "ĠE": 622,
      "clud": 623,
      "firstĠ": 624,
      "comp": 625,
      "youĠ": 626,
      "keĠ": 627,
      "fin": 628,
      "fic": 629,
      "In": 630,
      "bec": 631,
      "illĠ": 632,
      "cre": 633,
      "ion": 634,
      "ĠâĢĵ": 635,
      "sy": 636,
      "beenĠ": 637,
      "min": 638,
      "sĠinĠ": 639,
      "ardĠ": 640,
      "astĠ": 641,
      "whoĠ": 642,
      "ĠL": 643,
      "des": 644,
      "includ": 645,
      "ageĠ": 646,
      "ant": 647,
      "eseĠ": 648,
      ";Ġ": 649,
      "inter": 650,
      "rit": 651,
      "oundĠ": 652,
      "gl": 653,
      "theyĠ": 654,
      "tĠofĠ": 655,
      "eg": 656,
      "fer": 657,
      "Americ": 658,
      "ishĠ": 659,
      "atĠtheĠ": 660,
      "ĠO": 661,
      "ĠInĠ": 662,
      "eĠtheĠ": 663,
      "esĊ": 664,
      "ack": 665,
      "play": 666,
      "ĠofĠ": 667,
      "moreĠ": 668,
      "Ar": 669,
      "co": 670,
      "withĠtheĠ": 671,
      "gh": 672,
      "essĠ": 673,
      "lin": 674,
      "anceĠ": 675,
      "ueĠ": 676,
      "sec": 677,
      "ianĠ": 678,
      "ationalĠ": 679,
      "fe": 680,
      "ail": 681,
      "kn": 682,
      "enti": 683,
      "up": 684,
      "ĠT": 685,
      "fromĠtheĠ": 686,
      "ment": 687,
      "ongĠ": 688,
      "mar": 689,
      "IĠ": 690,
      "idĠ": 691,
      "ach": 692,
      "reg": 693,
      "int": 694,
      "mostĠ": 695,
      "er,Ġ": 696,
      "rel": 697,
      ".ĠS": 698,
      "ubl": 699,
      "e.Ċ": 700,
      "olog": 701,
      "coun": 702,
      "he": 703,
      "198": 704,
      "ackĠ": 705,
      "bas": 706,
      "oryĠ": 707,
      "pleĠ": 708,
      "ever": 709,
      "ĠN": 710,
      "serv": 711,
      "ound": 712,
      "Un": 713,
      "gen": 714,
      "tingĠ": 715,
      "them": 716,
      "ionĠ": 717,
      "fac": 718,
      "An": 719,
      "sĠtoĠ": 720,
      "ous": 721,
      "mon": 722,
      "pos": 723,
      "iz": 724,
      "asĠaĠ": 725,
      "atesĠ": 726,
      "iti": 727,
      "isĠaĠ": 728,
      "elyĠ": 729,
      "twoĠ": 730,
      "elĠ": 731,
      "eyĠ": 732,
      "anyĠ": 733,
      "ainĠ": 734,
      "suchĠ": 735,
      "itedĠ": 736,
      "En": 737,
      "ber": 738,
      "ellĠ": 739,
      "vers": 740,
      "willĠ": 741,
      "ful": 742,
      "sion": 743,
      "prov": 744,
      "mil": 745,
      "car": 746,
      "ind": 747,
      "bet": 748,
      "sur": 749,
      "Al": 750,
      "ĠG": 751,
      "upĠ": 752,
      "Fr": 753,
      "ustĠ": 754,
      "sl": 755,
      "ĠtoĠ": 756,
      "produc": 757,
      "onlyĠ": 758,
      "ug": 759,
      "reeĠ": 760,
      "afterĠ": 761,
      "pol": 762,
      "thanĠ": 763,
      "e.Ġ": 764,
      "kingĠ": 765,
      "overĠ": 766,
      "ect": 767,
      "197": 768,
      "sionĠ": 769,
      "andĠtheĠ": 770,
      "ann": 771,
      "cho": 772,
      "eng": 773,
      "emberĠ": 774,
      "sti": 775,
      "inc": 776,
      "ĠJ": 777,
      "whenĠ": 778,
      "aus": 779,
      ".ĠItĠ": 780,
      "istĠ": 781,
      "aterĠ": 782,
      "herĠ": 783,
      "AmericanĠ": 784,
      "wouldĠ": 785,
      "aboutĠ": 786,
      "ightĠ": 787,
      "esĠofĠ": 788,
      "plac": 789,
      "dr": 790,
      "dec": 791,
      "tyĠ": 792,
      "row": 793,
      "ust": 794,
      "ub": 795,
      "ĠinĠ": 796,
      "adĠ": 797,
      "tern": 798,
      "eĊ": 799,
      "thr": 800,
      "entsĠ": 801,
      "yourĠ": 802,
      "iteĠ": 803,
      "sel": 804,
      "spec": 805,
      "adeĠ": 806,
      "esĠandĠ": 807,
      "asĠtheĠ": 808,
      "ileĠ": 809,
      "ationsĠ": 810,
      "son": 811,
      "Âł": 812,
      "app": 813,
      "num": 814,
      "sub": 815,
      "tiveĠ": 816,
      "org": 817,
      "cri": 818,
      "someĠ": 819,
      "oseĠ": 820,
      "tis": 821,
      "edĠaĠ": 822,
      "iceĠ": 823,
      "iaĠ": 824,
      "amĠ": 825,
      "stem": 826,
      "acc": 827,
      "ond": 828,
      "ure": 829,
      "atur": 830,
      "ty": 831,
      "ksĠ": 832,
      "ough": 833,
      "air": 834,
      "port": 835,
      "weenĠ": 836,
      "manyĠ": 837,
      "umĠ": 838,
      "17": 839,
      "oodĠ": 840,
      "hel": 841,
      "tor": 842,
      "ath": 843,
      ".ĠB": 844,
      "fil": 845,
      "loc": 846,
      "peo": 847,
      "erĠofĠ": 848,
      "adi": 849,
      "manĠ": 850,
      "Uni": 851,
      "oy": 852,
      "196": 853,
      "ingĠtoĠ": 854,
      "sol": 855,
      "ernĠ": 856,
      "Mar": 857,
      "ookĠ": 858,
      "yĊ": 859,
      "ticĠ": 860,
      "leg": 861,
      "2Ġ": 862,
      "pri": 863,
      "intoĠ": 864,
      "betweenĠ": 865,
      "cc": 866,
      "amp": 867,
      "iĠ": 868,
      "larg": 869,
      "ativeĠ": 870,
      "ens": 871,
      "tionsĠ": 872,
      "out": 873,
      "him": 874,
      "tran": 875,
      ".ĠHeĠ": 876,
      "Com": 877,
      "ign": 878,
      "writ": 879,
      "publ": 880,
      "nam": 881,
      "ris": 882,
      "centur": 883,
      "own": 884,
      "isĠtheĠ": 885,
      "mayĠ": 886,
      "sup": 887,
      "diff": 888,
      "tri": 889,
      "dur": 890,
      "e-": 891,
      "ed,Ġ": 892,
      "timeĠ": 893,
      "sig": 894,
      "tenĠ": 895,
      "ansĠ": 896,
      "ectĠ": 897,
      "ementĠ": 898,
      "endĠ": 899,
      ".ĠW": 900,
      "ationĠofĠ": 901,
      "ing,Ġ": 902,
      "1Ġ": 903,
      "newĠ": 904,
      "vis": 905,
      "15": 906,
      "struc": 907,
      "whereĠ": 908,
      "myĠ": 909,
      "edĠbyĠtheĠ": 910,
      "overn": 911,
      "tak": 912,
      "oci": 913,
      "gre": 914,
      "âĢĻsĠ": 915,
      "UnitedĠ": 916,
      "with": 917,
      "col": 918,
      "inceĠ": 919,
      "chool": 920,
      "pop": 921,
      "ingĠaĠ": 922,
      "t,Ġ": 923,
      "gu": 924,
      "inv": 925,
      "oh": 926,
      "ĠTh": 927,
      "mo": 928,
      "Con": 929,
      "mod": 930,
      "ib": 931,
      "system": 932,
      "cur": 933,
      "thatĠtheĠ": 934,
      "abl": 935,
      "tionĠofĠ": 936,
      ".ĠThisĠ": 937,
      "Engl": 938,
      "ity": 939,
      "16": 940,
      "s,ĠandĠ": 941,
      "inn": 942,
      "to": 943,
      "ilĠ": 944,
      "compl": 945,
      "es.Ċ": 946,
      ",ĠaĠ": 947,
      "peri": 948,
      "tiv": 949,
      "are": 950,
      "land": 951,
      "atingĠ": 952,
      "ollow": 953,
      "velop": 954,
      "ustr": 955,
      "mat": 956,
      "withĠaĠ": 957,
      "thereĠ": 958,
      "sonĠ": 959,
      "ran": 960,
      "develop": 961,
      "Par": 962,
      "alsĠ": 963,
      "eĠinĠ": 964,
      "buil": 965,
      "aph": 966,
      "righ": 967,
      "ly": 968,
      "sm": 969,
      "gener": 970,
      "call": 971,
      "knownĠ": 972,
      "do": 973,
      "esĠinĠ": 974,
      "sk": 975,
      "bor": 976,
      "throughĠ": 977,
      "noĠ": 978,
      "aĊ": 979,
      "cap": 980,
      "ondĠ": 981,
      "bel": 982,
      "if": 983,
      "erĠandĠ": 984,
      "mov": 985,
      "popul": 986,
      "yĠofĠ": 987,
      ",ĠwhichĠ": 988,
      "old": 989,
      "5Ġ": 990,
      "go": 991,
      "elec": 992,
      "az": 993,
      "likeĠ": 994,
      "numb": 995,
      "theseĠ": 996,
      "oot": 997,
      "ityĠofĠ": 998,
      "ick": 999,
      ".ĠO": 1000,
      "istor": 1001,
      "ah": 1002,
      "star": 1003,
      "tre": 1004,
      "sĠ(": 1005,
      "xĠ": 1006,
      "weĠ": 1007,
      "thenĠ": 1008,
      "edĠonĠ": 1009,
      "vari": 1010,
      "sĠtheĠ": 1011,
      "194": 1012,
      "amil": 1013,
      "sĠareĠ": 1014,
      "llĠ": 1015,
      "contr": 1016,
      "10": 1017,
      "oldĠ": 1018,
      "âĢĵĠ": 1019,
      "suchĠasĠ": 1020,
      "mus": 1021,
      "eĠofĠtheĠ": 1022,
      "3Ġ": 1023,
      "cer": 1024,
      "cul": 1025,
      "195": 1026,
      "work": 1027,
      "ement": 1028,
      "4Ġ": 1029,
      "ian": 1030,
      "Ger": 1031,
      "ticalĠ": 1032,
      "uro": 1033,
      "eb": 1034,
      "mis": 1035,
      "Nor": 1036,
      "requ": 1037,
      "ef": 1038,
      "deĠ": 1039,
      "cas": 1040,
      "sist": 1041,
      "oper": 1042,
      "on,Ġ": 1043,
      "char": 1044,
      "direc": 1045,
      "chang": 1046,
      "ey": 1047,
      "lo": 1048,
      "workĠ": 1049,
      "ryĠ": 1050,
      "follow": 1051,
      "ualĠ": 1052,
      "inĠaĠ": 1053,
      "atic": 1054,
      "eas": 1055,
      "toĠbeĠ": 1056,
      "ros": 1057,
      ".ĠM": 1058,
      "eff": 1059,
      "usedĠ": 1060,
      "resp": 1061,
      "grou": 1062,
      "bothĠ": 1063,
      "graph": 1064,
      "arm": 1065,
      "offic": 1066,
      "high": 1067,
      "ipĠ": 1068,
      "tionalĠ": 1069,
      "govern": 1070,
      "ifĠ": 1071,
      "Univers": 1072,
      "differ": 1073,
      ",ĠbutĠ": 1074,
      "tl": 1075,
      "Gre": 1076,
      "beg": 1077,
      "madeĠ": 1078,
      "thoughĠ": 1079,
      "posi": 1080,
      "Bri": 1081,
      "wellĠ": 1082,
      "sing": 1083,
      "again": 1084,
      "dep": 1085,
      "cor": 1086,
      "ys": 1087,
      "outhĠ": 1088,
      "owever": 1089,
      "ome": 1090,
      "utĠ": 1091,
      "way": 1092,
      "sib": 1093,
      "ld": 1094,
      "underĠ": 1095,
      "earlyĠ": 1096,
      "provid": 1097,
      "wayĠ": 1098,
      "threeĠ": 1099,
      "beingĠ": 1100,
      "bi": 1101,
      "tishĠ": 1102,
      "Le": 1103,
      "nor": 1104,
      "ferenc": 1105,
      "so": 1106,
      "Col": 1107,
      "her": 1108,
      "contin": 1109,
      "befor": 1110,
      "NewĠ": 1111,
      "s.ĠTheĠ": 1112,
      "sĠofĠtheĠ": 1113,
      "edĠinĠtheĠ": 1114,
      "byĠtheĠ": 1115,
      "eĠtoĠ": 1116,
      "canĠbeĠ": 1117,
      "dg": 1118,
      "ĠCh": 1119,
      "erĊ": 1120,
      "12": 1121,
      ":Ċ": 1122,
      "veryĠ": 1123,
      "angu": 1124,
      "gam": 1125,
      "ĠRe": 1126,
      "proc": 1127,
      ".ĠF": 1128,
      "Sp": 1129,
      "Ã©": 1130,
      "tonĠ": 1131,
      "ship": 1132,
      "sa": 1133,
      "ism": 1134,
      "mp": 1135,
      "becameĠ": 1136,
      ").Ċ": 1137,
      "aff": 1138,
      "portĠ": 1139,
      "ftĠ": 1140,
      "bur": 1141,
      "unc": 1142,
      "leas": 1143,
      ",00": 1144,
      "reĠ": 1145,
      "bro": 1146,
      "Wor": 1147,
      "aĠandĠ": 1148,
      "yĠandĠ": 1149,
      "pow": 1150,
      "orig": 1151,
      "UnitedĠSt": 1152,
      "Ġ|": 1153,
      "mi": 1154,
      "stat": 1155,
      "sheĠ": 1156,
      "ighĠ": 1157,
      ")ĠandĠ": 1158,
      "seas": 1159,
      "succ": 1160,
      "resul": 1161,
      "whileĠ": 1162,
      "193": 1163,
      "edĠtoĠtheĠ": 1164,
      "ash": 1165,
      "couldĠ": 1166,
      "ost": 1167,
      "Euro": 1168,
      "ort": 1169,
      "sever": 1170,
      "ĠK": 1171,
      "der": 1172,
      "istr": 1173,
      "erg": 1174,
      "ootb": 1175,
      "exp": 1176,
      "eachĠ": 1177,
      "doĠ": 1178,
      "ich": 1179,
      ".ĠD": 1180,
      "ingsĠ": 1181,
      "poli": 1182,
      "againstĠ": 1183,
      "famil": 1184,
      "law": 1185,
      "ture": 1186,
      "riv": 1187,
      "Pro": 1188,
      "day": 1189,
      "uaryĠ": 1190,
      "dist": 1191,
      "whatĠ": 1192,
      "read": 1193,
      "y.Ċ": 1194,
      "o,Ġ": 1195,
      "mark": 1196,
      "edĠandĠ": 1197,
      "entlyĠ": 1198,
      "appear": 1199,
      "shipĠ": 1200,
      "stud": 1201,
      "everĠ": 1202,
      "peopleĠ": 1203,
      "ignĠ": 1204,
      "tĠofĠtheĠ": 1205,
      "Can": 1206,
      "rac": 1207,
      "14": 1208,
      "tilĠ": 1209,
      "ide": 1210,
      "ax": 1211,
      "6Ġ": 1212,
      ".\"": 1213,
      "ock": 1214,
      "onom": 1215,
      "laterĠ": 1216,
      "sit": 1217,
      "wasĠaĠ": 1218,
      "ven": 1219,
      "hy": 1220,
      "isionĠ": 1221,
      "illi": 1222,
      "exam": 1223,
      "AĠ": 1224,
      "sameĠ": 1225,
      "anti": 1226,
      "ru": 1227,
      "eĠ(": 1228,
      "includingĠ": 1229,
      "lim": 1230,
      "main": 1231,
      "ten": 1232,
      "establ": 1233,
      "gram": 1234,
      "13": 1235,
      "origin": 1236,
      "commun": 1237,
      "esĠtheĠ": 1238,
      "esĠtoĠ": 1239,
      "langu": 1240,
      "Sh": 1241,
      "off": 1242,
      "met": 1243,
      "becaus": 1244,
      "organ": 1245,
      "equ": 1246,
      "landĠ": 1247,
      "'Ġ": 1248,
      "mu": 1249,
      "forĠaĠ": 1250,
      "poin": 1251,
      "typ": 1252,
      "div": 1253,
      "not": 1254,
      "ood": 1255,
      "âĢĶ": 1256,
      "uni": 1257,
      "torĠ": 1258,
      "siveĠ": 1259,
      "hasĠbeenĠ": 1260,
      "abil": 1261,
      "uallyĠ": 1262,
      "ai": 1263,
      "lead": 1264,
      "ingĠandĠ": 1265,
      "stand": 1266,
      "ation,Ġ": 1267,
      "partic": 1268,
      "present": 1269,
      "ograph": 1270,
      "ĠAn": 1271,
      "wasĠtheĠ": 1272,
      "sinceĠ": 1273,
      "eredĠ": 1274,
      "untilĠ": 1275,
      "ĠAl": 1276,
      "owever,Ġ": 1277,
      "evenĠ": 1278,
      "ei": 1279,
      "Ġ\"": 1280,
      "sign": 1281,
      "Joh": 1282,
      "aleĠ": 1283,
      "meĠ": 1284,
      "ĠtheĠ": 1285,
      "haveĠbeenĠ": 1286,
      "ebr": 1287,
      "perform": 1288,
      "men": 1289,
      "school": 1290,
      "edĠthatĠ": 1291,
      "aĠ(": 1292,
      "under": 1293,
      "e,ĠandĠ": 1294,
      "lif": 1295,
      "arch": 1296,
      "ci": 1297,
      "releas": 1298,
      "e'sĠ": 1299,
      "1,Ġ": 1300,
      "\",Ġ": 1301,
      "ook": 1302,
      "bus": 1303,
      "dayĠ": 1304,
      "tleĠ": 1305,
      "fiel": 1306,
      "giv": 1307,
      "add": 1308,
      "edĠwithĠ": 1309,
      "det": 1310,
      "ĠEx": 1311,
      "foundĠ": 1312,
      "charac": 1313,
      "pur": 1314,
      "part": 1315,
      "Bl": 1316,
      "ĠIn": 1317,
      "ight": 1318,
      "set": 1319,
      "can": 1320,
      "ank": 1321,
      "thĠcentur": 1322,
      "consid": 1323,
      "nationalĠ": 1324,
      "7Ġ": 1325,
      "eadĠ": 1326,
      "omin": 1327,
      "ĠReferenc": 1328,
      "achĠ": 1329,
      "incre": 1330,
      "aim": 1331,
      ".ĠAĠ": 1332,
      "maj": 1333,
      "coll": 1334,
      "tain": 1335,
      "itĠisĠ": 1336,
      "sĠthatĠ": 1337,
      "odĠ": 1338,
      "al,Ġ": 1339,
      "some": 1340,
      ",ĠandĠtheĠ": 1341,
      "perĠ": 1342,
      "ire": 1343,
      "establish": 1344,
      "medi": 1345,
      "actĠ": 1346,
      "auth": 1347,
      "ĠĠĠĠ": 1348,
      "curr": 1349,
      "esĠareĠ": 1350,
      "vic": 1351,
      "aveĠ": 1352,
      "lit": 1353,
      "justĠ": 1354,
      "severalĠ": 1355,
      "ek": 1356,
      "bre": 1357,
      "makeĠ": 1358,
      "oftenĠ": 1359,
      "cour": 1360,
      "lineĠ": 1361,
      "Ph": 1362,
      "US": 1363,
      "rang": 1364,
      "war": 1365,
      "top": 1366,
      "ustrali": 1367,
      "edĠasĠ": 1368,
      "8Ġ": 1369,
      "film": 1370,
      "val": 1371,
      "on-": 1372,
      "Car": 1373,
      "turn": 1374,
      "themĠ": 1375,
      "chil": 1376,
      "design": 1377,
      "secondĠ": 1378,
      "Coun": 1379,
      "memb": 1380,
      "ers,Ġ": 1381,
      "inst": 1382,
      "histor": 1383,
      "aroundĠ": 1384,
      "fterĠ": 1385,
      "liv": 1386,
      "Gr": 1387,
      "Br": 1388,
      "Li": 1389,
      "jo": 1390,
      "ofĠaĠ": 1391,
      ",ĠS": 1392,
      "Cl": 1393,
      "ator": 1394,
      "increas": 1395,
      "olĠ": 1396,
      "oneĠofĠtheĠ": 1397,
      "ox": 1398,
      "calledĠ": 1399,
      "cr": 1400,
      "depend": 1401,
      "ĠReferencesĊ": 1402,
      "For": 1403,
      "BritishĠ": 1404,
      "thernĠ": 1405,
      "sĠwereĠ": 1406,
      "stor": 1407,
      "ersĊ": 1408,
      "ularĠ": 1409,
      "nowĠ": 1410,
      "ĠĠĠâĢĵ": 1411,
      "oughtĠ": 1412,
      "duringĠtheĠ": 1413,
      "del": 1414,
      "ureĠ": 1415,
      "lat": 1416,
      "erĠ(": 1417,
      "prof": 1418,
      "aĠf": 1419,
      "192": 1420,
      "countr": 1421,
      "hum": 1422,
      "eralĠ": 1423,
      "EnglishĠ": 1424,
      "Wh": 1425,
      "backĠ": 1426,
      "eri": 1427,
      "dat": 1428,
      "Indi": 1429,
      "Pr": 1430,
      "itĠwasĠ": 1431,
      "tion,Ġ": 1432,
      "teĠ": 1433,
      "forc": 1434,
      "fulĠ": 1435,
      "ekĠ": 1436,
      "emp": 1437,
      "ept": 1438,
      "War": 1439,
      "cover": 1440,
      "differentĠ": 1441,
      "continu": 1442,
      "nec": 1443,
      "edĠforĠ": 1444,
      "useĠ": 1445,
      "udi": 1446,
      "ternalĠ": 1447,
      "muchĠ": 1448,
      "ribu": 1449,
      "II": 1450,
      "neĠ": 1451,
      "beforeĠ": 1452,
      "new": 1453,
      "fric": 1454,
      "e,ĠtheĠ": 1455,
      "du": 1456,
      "resid": 1457,
      "ĠisĠ": 1458,
      "divid": 1459,
      "ve": 1460,
      "bornĠ": 1461,
      "sch": 1462,
      "spe": 1463,
      "tech": 1464,
      "ingĠofĠ": 1465,
      "ok": 1466,
      "ani": 1467,
      "person": 1468,
      "flu": 1469,
      "d.Ġ": 1470,
      "footb": 1471,
      "ĠAĠ": 1472,
      "setĠ": 1473,
      "dem": 1474,
      "sĠinĠtheĠ": 1475,
      "Ac": 1476,
      "Rom": 1477,
      "asĠwellĠ": 1478,
      "thoseĠ": 1479,
      "oth": 1480,
      ".ĠT": 1481,
      "ity,Ġ": 1482,
      "jec": 1483,
      "ĠV": 1484,
      ",ĠM": 1485,
      "numberĠofĠ": 1486,
      "didĠ": 1487,
      "9Ġ": 1488,
      "enn": 1489,
      "peopl": 1490,
      "ine": 1491,
      "import": 1492,
      "%Ġ": 1493,
      "ickĠ": 1494,
      "CĠ": 1495,
      "ton": 1496,
      "antsĠ": 1497,
      "ortĠ": 1498,
      "sci": 1499,
      "bir": 1500,
      "eeĠ": 1501,
      "sĠaĠ": 1502,
      "level": 1503,
      "âĢľ": 1504,
      "appl": 1505,
      "Australi": 1506,
      "Qu": 1507,
      ",000Ġ": 1508,
      "tainĠ": 1509,
      "manag": 1510,
      "stateĠ": 1511,
      "00Ġ": 1512,
      "202": 1513,
      "adv": 1514,
      "rol": 1515,
      "descri": 1516,
      "cep": 1517,
      "erĠtoĠ": 1518,
      "soci": 1519,
      "WorldĠ": 1520,
      "assĠ": 1521,
      "tem": 1522,
      ".ĠP": 1523,
      "ed.Ċ": 1524,
      "arlyĠ": 1525,
      "ĠAr": 1526,
      "bri": 1527,
      "stillĠ": 1528,
      "ref": 1529,
      "enchĠ": 1530,
      "inform": 1531,
      "intoĠtheĠ": 1532,
      "âĢĿ": 1533,
      "alb": 1534,
      "howĠ": 1535,
      "gi": 1536,
      "Cent": 1537,
      "found": 1538,
      "complet": 1539,
      "aul": 1540,
      "heĠwasĠ": 1541,
      "mor": 1542,
      "an,Ġ": 1543,
      "yp": 1544,
      "mul": 1545,
      "med": 1546,
      "esp": 1547,
      "program": 1548,
      "sĠforĠ": 1549,
      "stitu": 1550,
      "gĠ": 1551,
      "ature": 1552,
      "..": 1553,
      "yl": 1554,
      "mun": 1555,
      "milli": 1556,
      "ie": 1557,
      "tureĠ": 1558,
      "caus": 1559,
      "esĠ(": 1560,
      "Canad": 1561,
      "build": 1562,
      "lex": 1563,
      "ke": 1564,
      "appro": 1565,
      "record": 1566,
      "sum": 1567,
      "getĠ": 1568,
      "addi": 1569,
      "s,ĠtheĠ": 1570,
      "nameĠ": 1571,
      "hal": 1572,
      "highĠ": 1573,
      "expl": 1574,
      "extĠ": 1575,
      "Yor": 1576,
      "yearsĠ": 1577,
      "aceĠ": 1578,
      "italĠ": 1579,
      "publish": 1580,
      "view": 1581,
      "vol": 1582,
      "mainĠ": 1583,
      "lessĠ": 1584,
      "e.ĠTheĠ": 1585,
      "wom": 1586,
      "exampl": 1587,
      ".ĠL": 1588,
      "seĠ": 1589,
      "2,Ġ": 1590,
      "show": 1591,
      "long": 1592,
      "a.Ċ": 1593,
      "tel": 1594,
      "eiv": 1595,
      "world": 1596,
      "largeĠ": 1597,
      "possib": 1598,
      "ers": 1599,
      "Afric": 1600,
      "Europe": 1601,
      "rul": 1602,
      "sou": 1603,
      "act": 1604,
      "Or": 1605,
      "low": 1606,
      "tiesĠ": 1607,
      "def": 1608,
      "arti": 1609,
      "s.ĠTh": 1610,
      "unn": 1611,
      "ern": 1612,
      "link": 1613,
      "o-": 1614,
      ",ĠB": 1615,
      "let": 1616,
      "fourĠ": 1617,
      "agueĠ": 1618,
      "You": 1619,
      "hous": 1620,
      "allow": 1621,
      "prom": 1622,
      "oph": 1623,
      "ste": 1624,
      "ext": 1625,
      "ĠExternalĠ": 1626,
      "group": 1627,
      "osĠ": 1628,
      "sw": 1629,
      "Re": 1630,
      "bin": 1631,
      "rop": 1632,
      "ct": 1633,
      "ingĠinĠ": 1634,
      "ralĠ": 1635,
      "dueĠ": 1636,
      "11": 1637,
      "risti": 1638,
      "iseĠ": 1639,
      "cot": 1640,
      "vir": 1641,
      "ismĠ": 1642,
      "servic": 1643,
      "busin": 1644,
      "hand": 1645,
      "la": 1646,
      "lastĠ": 1647,
      "en,Ġ": 1648,
      "rightĠ": 1649,
      ".ĠTheyĠ": 1650,
      "NationalĠ": 1651,
      "remain": 1652,
      "-Ġ": 1653,
      "econom": 1654,
      "team": 1655,
      "issu": 1656,
      "homeĠ": 1657,
      "b.Ġ": 1658,
      "back": 1659,
      "prot": 1660,
      "Rus": 1661,
      "Tr": 1662,
      "claim": 1663,
      "ies": 1664,
      ".ĠE": 1665,
      "open": 1666,
      "ationĠofĠtheĠ": 1667,
      "ward": 1668,
      "ret": 1669,
      "le,Ġ": 1670,
      "Ge": 1671,
      "thir": 1672,
      "Ad": 1673,
      "25": 1674,
      "sequ": 1675,
      "ilyĠ": 1676,
      "olv": 1677,
      "duringĠ": 1678,
      "beganĠ": 1679,
      "airĠ": 1680,
      "istoryĠ": 1681,
      "atelyĠ": 1682,
      "sal": 1683,
      "himĠ": 1684,
      "entialĠ": 1685,
      "a'sĠ": 1686,
      "yn": 1687,
      "!Ċ": 1688,
      ".ĠC": 1689,
      "shouldĠ": 1690,
      "ableĠtoĠ": 1691,
      "don": 1692,
      "earchĠ": 1693,
      "lesĠ": 1694,
      "th-": 1695,
      "ĠWh": 1696,
      "aliz": 1697,
      "ric": 1698,
      "grow": 1699,
      "Mus": 1700,
      "As": 1701,
      "ĠIĠ": 1702,
      ".ĠWh": 1703,
      "educ": 1704,
      "func": 1705,
      "ession": 1706,
      "wardĠ": 1707,
      "ham": 1708,
      ".S": 1709,
      "adem": 1710,
      "mag": 1711,
      "ici": 1712,
      "FrenchĠ": 1713,
      "character": 1714,
      "6,Ġ": 1715,
      "Ap": 1716,
      "near": 1717,
      "itaryĠ": 1718,
      "Man": 1719,
      "governmentĠ": 1720,
      "ationĠandĠ": 1721,
      "ĠSt": 1722,
      "bod": 1723,
      "ordĠ": 1724,
      "icallyĠ": 1725,
      "hav": 1726,
      "3,Ġ": 1727,
      "eth": 1728,
      "fur": 1729,
      "clos": 1730,
      "Ã¡": 1731,
      "onĠaĠ": 1732,
      "Bar": 1733,
      "cle": 1734,
      ".ĠInĠtheĠ": 1735,
      "offĠ": 1736,
      "majorĠ": 1737,
      "seriesĠ": 1738,
      "190": 1739,
      "tsĠofĠ": 1740,
      "pass": 1741,
      "7,Ġ": 1742,
      "ireĠ": 1743,
      "etherĠ": 1744,
      "withoutĠ": 1745,
      "aut": 1746,
      "stric": 1747,
      "Gu": 1748,
      "ik": 1749,
      "fri": 1750,
      "tradi": 1751,
      "sen": 1752,
      "athĠ": 1753,
      "UnitedĠStatesĠ": 1754,
      "edi": 1755,
      ".ĠIĠ": 1756,
      "sideĠ": 1757,
      "Chin": 1758,
      "4,Ġ": 1759,
      "wĠ": 1760,
      "alityĠ": 1761,
      "localĠ": 1762,
      "formerĠ": 1763,
      "tal": 1764,
      "yearĠ": 1765,
      "prac": 1766,
      ".ĠAl": 1767,
      "natur": 1768,
      "timesĠ": 1769,
      "tĠtheĠ": 1770,
      "erv": 1771,
      "tionĠofĠtheĠ": 1772,
      "reas": 1773,
      "tookĠ": 1774,
      "velyĠ": 1775,
      "sianĠ": 1776,
      "New": 1777,
      "rist": 1778,
      "dra": 1779,
      "cat": 1780,
      "iallyĠ": 1781,
      "Isl": 1782,
      "smallĠ": 1783,
      "GermanĠ": 1784,
      "receiv": 1785,
      "saidĠ": 1786,
      "SouthĠ": 1787,
      "idd": 1788,
      "y'sĠ": 1789,
      "ourc": 1790,
      "Pl": 1791,
      "ologyĠ": 1792,
      "wat": 1793,
      "edĠfromĠ": 1794,
      ".ĠR": 1795,
      "roduc": 1796,
      "electr": 1797,
      "gg": 1798,
      "becauseĠ": 1799,
      "centuryĠ": 1800,
      "doc": 1801,
      "Di": 1802,
      "areaĠ": 1803,
      "JohnĠ": 1804,
      "blem": 1805,
      "iev": 1806,
      "publicĠ": 1807,
      "anotherĠ": 1808,
      "ung": 1809,
      "SĠ": 1810,
      "simil": 1811,
      "playĠ": 1812,
      "NewĠYor": 1813,
      "bar": 1814,
      "event": 1815,
      "indĠ": 1816,
      "esternĠ": 1817,
      "languag": 1818,
      "gameĠ": 1819,
      "includeĠ": 1820,
      "ĠCom": 1821,
      "ctob": 1822,
      "ech": 1823,
      "ori": 1824,
      "\"Ġ(": 1825,
      "alongĠ": 1826,
      "downĠ": 1827,
      "ask": 1828,
      "club": 1829,
      "esĠthatĠ": 1830,
      "ersĠandĠ": 1831,
      "other": 1832,
      "author": 1833,
      "art": 1834,
      "bestĠ": 1835,
      "experi": 1836,
      "jectĠ": 1837,
      "cy": 1838,
      "importantĠ": 1839,
      "ploy": 1840,
      "rip": 1841,
      "derĠ": 1842,
      "non-": 1843,
      "d,Ġ": 1844,
      "filmĠ": 1845,
      "anuaryĠ": 1846,
      "ĠandĠtheĠ": 1847,
      "is,Ġ": 1848,
      "toĠaĠ": 1849,
      "anim": 1850,
      "self": 1851,
      "influ": 1852,
      "takeĠ": 1853,
      "U.S": 1854,
      "5,Ġ": 1855,
      "Am": 1856,
      "30": 1857,
      "trans": 1858,
      "waterĠ": 1859,
      "yingĠ": 1860,
      "commonĠ": 1861,
      "selfĠ": 1862,
      "groupĠ": 1863,
      "augh": 1864,
      "defin": 1865,
      "asĠwellĠasĠ": 1866,
      "avail": 1867,
      "ectedĠ": 1868,
      "NorthĠ": 1869,
      "pat": 1870,
      "ulyĠ": 1871,
      "ologicalĠ": 1872,
      "organiz": 1873,
      "esĠofĠtheĠ": 1874,
      "thingĠ": 1875,
      "uneĠ": 1876,
      "post": 1877,
      "afterĠtheĠ": 1878,
      "Min": 1879,
      "Ex": 1880,
      "hear": 1881,
      "'tĠ": 1882,
      "heldĠ": 1883,
      "ument": 1884,
      "region": 1885,
      "ampion": 1886,
      "everyĠ": 1887,
      "School": 1888,
      "amongĠ": 1889,
      "es,ĠandĠ": 1890,
      "becomeĠ": 1891,
      "nific": 1892,
      "spir": 1893,
      "cra": 1894,
      "seeĠ": 1895,
      "success": 1896,
      ".ĠItĠisĠ": 1897,
      "basedĠ": 1898,
      ".ĠN": 1899,
      "effec": 1900,
      "aj": 1901,
      "respon": 1902,
      "Christi": 1903,
      "politic": 1904,
      "Jap": 1905,
      "cityĠ": 1906,
      "Per": 1907,
      "usingĠ": 1908,
      "Gen": 1909,
      "tot": 1910,
      "âĢĻtĠ": 1911,
      "web": 1912,
      "aur": 1913,
      "speci": 1914,
      "sim": 1915,
      "hadĠbeenĠ": 1916,
      "placeĠ": 1917,
      "cop": 1918,
      "anal": 1919,
      "list": 1920,
      "techn": 1921,
      "willĠbeĠ": 1922,
      "ideĠ": 1923,
      "partĠofĠtheĠ": 1924,
      "ockĠ": 1925,
      "greatĠ": 1926,
      "variousĠ": 1927,
      "eanĠ": 1928,
      "childr": 1929,
      "ĠOnĠ": 1930,
      "compan": 1931,
      "millionĠ": 1932,
      "agu": 1933,
      "pris": 1934,
      "teamĠ": 1935,
      "8,Ġ": 1936,
      "Pol": 1937,
      "dom": 1938,
      "aticĠ": 1939,
      ".\"Ċ": 1940,
      "9,Ġ": 1941,
      "overĠtheĠ": 1942,
      "linksĊ": 1943,
      "ankĠ": 1944,
      "memberĠ": 1945,
      "radi": 1946,
      "leftĠ": 1947,
      "189": 1948,
      "ĠExternalĠlinksĊ": 1949,
      "arn": 1950,
      ".ĠAn": 1951,
      "ithĠ": 1952,
      "moreĠthanĠ": 1953,
      "construc": 1954,
      "iousĠ": 1955,
      "redĠ": 1956,
      "problem": 1957,
      "care": 1958,
      "head": 1959,
      "eptemberĠ": 1960,
      "givenĠ": 1961,
      "sĠfromĠ": 1962,
      "er'sĠ": 1963,
      "ustri": 1964,
      "mentĠofĠ": 1965,
      "Cor": 1966,
      "describ": 1967,
      "bleĠ": 1968,
      "ĠwasĠ": 1969,
      "althĠ": 1970,
      "followingĠ": 1971,
      "identi": 1972,
      "ĠCon": 1973,
      "ounc": 1974,
      "epĠ": 1975,
      "mak": 1976,
      "usedĠtoĠ": 1977,
      "ally,Ġ": 1978,
      "proper": 1979,
      "atorĠ": 1980,
      "well": 1981,
      "ersĠofĠ": 1982,
      "studi": 1983,
      "mayĠbeĠ": 1984,
      "goodĠ": 1985,
      "zeĠ": 1986,
      "signific": 1987,
      "associ": 1988,
      "longĠ": 1989,
      "Mon": 1990,
      "pi": 1991,
      "grad": 1992,
      "modernĠ": 1993,
      "yĠtoĠ": 1994,
      "ativ": 1995,
      "and,Ġ": 1996,
      "turalĠ": 1997,
      "camp": 1998,
      "rest": 1999,
      "ctoberĠ": 2000,
      "itch": 2001,
      "supportĠ": 2002,
      "ordingĠtoĠ": 2003,
      "initi": 2004,
      "ecemberĠ": 2005,
      "tut": 2006,
      "individ": 2007,
      ".ĠAfterĠ": 2008,
      "need": 2009,
      "Ab": 2010,
      "prilĠ": 2011,
      "akĠ": 2012,
      "er.Ċ": 2013,
      "contain": 2014,
      "ablyĠ": 2015,
      "ocialĠ": 2016,
      "roc": 2017,
      "Ã¼": 2018,
      "us,Ġ": 2019,
      "batt": 2020,
      "urchĠ": 2021,
      "Tur": 2022,
      "sĠwithĠ": 2023,
      "queĠ": 2024,
      "fre": 2025,
      "train": 2026,
      "istĠofĠ": 2027,
      "los": 2028,
      "Rep": 2029,
      "tĠandĠ": 2030,
      "erĠofĠtheĠ": 2031,
      "ĠInĠtheĠ": 2032,
      "multi": 2033,
      "hol": 2034,
      "EuropeanĠ": 2035,
      "fieldĠ": 2036,
      "tow": 2037,
      "ovemberĠ": 2038,
      "lateĠ": 2039,
      "eryĠ": 2040,
      "formĠ": 2041,
      "omb": 2042,
      "worldĠ": 2043,
      "bookĠ": 2044,
      "Intern": 2045,
      "Har": 2046,
      "har": 2047,
      "refer": 2048,
      "ugustĠ": 2049,
      "ia": 2050,
      "lik": 2051,
      "mustĠ": 2052,
      "al-": 2053,
      "meth": 2054,
      "doesĠ": 2055,
      "BC": 2056,
      "edĠhisĠ": 2057,
      "helpĠ": 2058,
      "net": 2059,
      "familyĠ": 2060,
      "ll": 2061,
      "lymp": 2062,
      "Ġ2": 2063,
      "exist": 2064,
      "ren": 2065,
      "ly,Ġ": 2066,
      "ym": 2067,
      "originalĠ": 2068,
      "ieĠ": 2069,
      "AS": 2070,
      "fa": 2071,
      "s.ĠH": 2072,
      "usuallyĠ": 2073,
      "?Ċ": 2074,
      "xim": 2075,
      "politicalĠ": 2076,
      "mean": 2077,
      "ĠThisĠ": 2078,
      "esĠinĠtheĠ": 2079,
      "Fl": 2080,
      "mit": 2081,
      "er-": 2082,
      "represent": 2083,
      "oneĠofĠ": 2084,
      "urch": 2085,
      "es.ĠTheĠ": 2086,
      "50": 2087,
      "song": 2088,
      "peti": 2089,
      "plan": 2090,
      "aĠS": 2091,
      "betweenĠtheĠ": 2092,
      "return": 2093,
      "consist": 2094,
      "turnĠ": 2095,
      "fiveĠ": 2096,
      "introduc": 2097,
      "Franc": 2098,
      "sul": 2099,
      "ouslyĠ": 2100,
      "cameĠ": 2101,
      "nextĠ": 2102,
      "hom": 2103,
      "wouldĠbeĠ": 2104,
      "DĠ": 2105,
      "th,Ġ": 2106,
      "illiam": 2107,
      "didĠnotĠ": 2108,
      "UnitedĠStat": 2109,
      "join": 2110,
      "ron": 2111,
      "fiedĠ": 2112,
      "aver": 2113,
      "phys": 2114,
      "involv": 2115,
      "ing.Ċ": 2116,
      "hasĠaĠ": 2117,
      "largestĠ": 2118,
      "Georg": 2119,
      "isĠanĠ": 2120,
      "\".Ċ": 2121,
      "termĠ": 2122,
      "edĠtoĠbeĠ": 2123,
      "condi": 2124,
      "companyĠ": 2125,
      "lexand": 2126,
      "orsĠ": 2127,
      "De": 2128,
      "class": 2129,
      "ourn": 2130,
      "ĠSeeĠ": 2131,
      "singleĠ": 2132,
      "generalĠ": 2133,
      "UniversityĠofĠ": 2134,
      ".ĠHowever,Ġ": 2135,
      "no": 2136,
      "eĠwasĠ": 2137,
      "pan": 2138,
      "amb": 2139,
      "dic": 2140,
      "cel": 2141,
      "eo": 2142,
      "ingĊ": 2143,
      "toĠre": 2144,
      "consider": 2145,
      "knownĠasĠ": 2146,
      "Char": 2147,
      "abilityĠ": 2148,
      "ageĠofĠ": 2149,
      "underĠtheĠ": 2150,
      "term": 2151,
      "sty": 2152,
      "esĠwereĠ": 2153,
      "featur": 2154,
      "Her": 2155,
      "haveĠaĠ": 2156,
      "merĠ": 2157,
      "ofĠS": 2158,
      "seasonĠ": 2159,
      "Ag": 2160,
      "thre": 2161,
      "cust": 2162,
      "edĠatĠ": 2163,
      "evisionĠ": 2164,
      "akeĠ": 2165,
      "stitut": 2166,
      "thirdĠ": 2167,
      "writtenĠ": 2168,
      "nov": 2169,
      "encyĠ": 2170,
      "ersĠofĠtheĠ": 2171,
      "versionĠ": 2172,
      "ĠMar": 2173,
      "chem": 2174,
      "cal": 2175,
      "hor": 2176,
      "attemp": 2177,
      "King": 2178,
      "ebruaryĠ": 2179,
      "putĠ": 2180,
      "y-": 2181,
      "previ": 2182,
      "He": 2183,
      "trac": 2184,
      "positionĠ": 2185,
      "agre": 2186,
      "pain": 2187,
      "188": 2188,
      "vide": 2189,
      "able": 2190,
      "esĠaĠ": 2191,
      "builtĠ": 2192,
      "German": 2193,
      "UniversityĠ": 2194,
      "presid": 2195,
      "Ber": 2196,
      "militaryĠ": 2197,
      "album": 2198,
      "cell": 2199,
      "waysĠ": 2200,
      "2018": 2201,
      "month": 2202,
      "inĠS": 2203,
      "throughĠtheĠ": 2204,
      "eĠisĠ": 2205,
      "ingĠtoĠtheĠ": 2206,
      "similarĠ": 2207,
      "countri": 2208,
      "employ": 2209,
      "independ": 2210,
      ".,Ġ": 2211,
      "partĠofĠ": 2212,
      "alk": 2213,
      "citi": 2214,
      "althoughĠ": 2215,
      "viewĠ": 2216,
      "point": 2217,
      "Lond": 2218,
      "1âĢĵ": 2219,
      "2000": 2220,
      "priv": 2221,
      "valu": 2222,
      "esĠforĠ": 2223,
      "relig": 2224,
      "now": 2225,
      "football": 2226,
      "finalĠ": 2227,
      ".ĠThereĠ": 2228,
      "makingĠ": 2229,
      "ĠAmeric": 2230,
      "che": 2231,
      "tog": 2232,
      ".ĠTheseĠ": 2233,
      "fig": 2234,
      "siteĠ": 2235,
      "uk": 2236,
      "wro": 2237,
      "youn": 2238,
      "Co": 2239,
      "stre": 2240,
      "Dav": 2241,
      "2006": 2242,
      "enceĠofĠ": 2243,
      "inkĠ": 2244,
      "erĠinĠ": 2245,
      "quar": 2246,
      "activ": 2247,
      "compu": 2248,
      "musicĠ": 2249,
      "serviceĠ": 2250,
      "ge": 2251,
      "187": 2252,
      "YouĠ": 2253,
      "ementsĠ": 2254,
      "186": 2255,
      "pot": 2256,
      "test": 2257,
      "death": 2258,
      "tsĠandĠ": 2259,
      "ject": 2260,
      "sil": 2261,
      "leyĠ": 2262,
      "Bo": 2263,
      "WestĠ": 2264,
      "err": 2265,
      "oveĠ": 2266,
      "ress": 2267,
      "season": 2268,
      "icul": 2269,
      "sugg": 2270,
      "help": 2271,
      "goĠ": 2272,
      "cir": 2273,
      "iel": 2274,
      "in,Ġ": 2275,
      "replac": 2276,
      "impl": 2277,
      "tĠtoĠ": 2278,
      "dam": 2279,
      "Phil": 2280,
      "dri": 2281,
      "24": 2282,
      "isĠnotĠ": 2283,
      "locatedĠ": 2284,
      "ft": 2285,
      ".ĠForĠ": 2286,
      "neverĠ": 2287,
      "ificĠ": 2288,
      "den": 2289,
      "separ": 2290,
      "ÃŃ": 2291,
      "0,Ġ": 2292,
      "townĠ": 2293,
      "dro": 2294,
      "ressĠ": 2295,
      "as,Ġ": 2296,
      "kill": 2297,
      "put": 2298,
      "ision": 2299,
      "ministr": 2300,
      "Su": 2301,
      "ticeĠ": 2302,
      "(d.Ġ": 2303,
      "10Ġ": 2304,
      "hold": 2305,
      "tedĠtoĠ": 2306,
      "ation.Ċ": 2307,
      "efor": 2308,
      "book": 2309,
      "marri": 2310,
      "(b.Ġ": 2311,
      "Sec": 2312,
      "El": 2313,
      "PĠ": 2314,
      "informationĠ": 2315,
      "sor": 2316,
      "winn": 2317,
      "Ne": 2318,
      "humanĠ": 2319,
      "Bel": 2320,
      "eitherĠ": 2321,
      "music": 2322,
      "ban": 2323,
      "MĠ": 2324,
      "ben": 2325,
      "k,Ġ": 2326,
      "onyĠ": 2327,
      "cast": 2328,
      "Rob": 2329,
      "charg": 2330,
      ".ĠItĠwasĠ": 2331,
      "accoun": 2332,
      "edĠbyĠaĠ": 2333,
      "findĠ": 2334,
      "vot": 2335,
      "lab": 2336,
      "oli": 2337,
      "1.": 2338,
      "artĠ": 2339,
      "viron": 2340,
      "orĠofĠ": 2341,
      "eringĠ": 2342,
      "exĠ": 2343,
      "entĠofĠ": 2344,
      "ardsĠ": 2345,
      "anch": 2346,
      "pen": 2347,
      "olu": 2348,
      "Div": 2349,
      "namedĠ": 2350,
      "showĠ": 2351,
      "havingĠ": 2352,
      "treat": 2353,
      "tt": 2354,
      "say": 2355,
      "100": 2356,
      "that": 2357,
      "combin": 2358,
      "entalĠ": 2359,
      "collec": 2360,
      "topĠ": 2361,
      "etyĠ": 2362,
      "endedĠ": 2363,
      "uĠ": 2364,
      "yĠtheĠ": 2365,
      "languageĠ": 2366,
      "presentĠ": 2367,
      "systemĠ": 2368,
      "i,Ġ": 2369,
      "internationalĠ": 2370,
      "suppl": 2371,
      ".ĠOnĠ": 2372,
      "arr": 2373,
      "opĠ": 2374,
      "comeĠ": 2375,
      "etsĠ": 2376,
      "Pri": 2377,
      "duceĠ": 2378,
      "ationĊ": 2379,
      "odeĠ": 2380,
      "suff": 2381,
      "freeĠ": 2382,
      "amesĠ": 2383,
      "Japan": 2384,
      "dre": 2385,
      "fail": 2386,
      "fron": 2387,
      "dueĠtoĠ": 2388,
      "press": 2389,
      "s:Ġ": 2390,
      "popularĠ": 2391,
      "tionĠtoĠ": 2392,
      "atis": 2393,
      "RomanĠ": 2394,
      "then": 2395,
      ".ĠIfĠ": 2396,
      "announc": 2397,
      "wentĠ": 2398,
      "ques": 2399,
      "ĠAmericanĠ": 2400,
      "sof": 2401,
      "suppor": 2402,
      "ogni": 2403,
      "Ro": 2404,
      "Ã¶": 2405,
      "any": 2406,
      "countryĠ": 2407,
      "espec": 2408,
      "word": 2409,
      "ĠItĠ": 2410,
      "through": 2411,
      "allĠtheĠ": 2412,
      "repor": 2413,
      "clu": 2414,
      "cu": 2415,
      "lifeĠ": 2416,
      "scor": 2417,
      "heav": 2418,
      "ahĠ": 2419,
      "down": 2420,
      "sureĠ": 2421,
      "en'sĠ": 2422,
      "periodĠ": 2423,
      "Republ": 2424,
      "hon": 2425,
      "theor": 2426,
      "Bas": 2427,
      "tionĠandĠ": 2428,
      "disc": 2429,
      "trav": 2430,
      "fullyĠ": 2431,
      "icsĠ": 2432,
      "tersĠ": 2433,
      "vo": 2434,
      "shar": 2435,
      "deathĠ": 2436,
      "especiallyĠ": 2437,
      "),ĠandĠ": 2438,
      "headĠ": 2439,
      "tour": 2440,
      "acros": 2441,
      "Colleg": 2442,
      "ingĠofĠtheĠ": 2443,
      "isĠalsoĠ": 2444,
      "2007": 2445,
      "phil": 2446,
      "totalĠ": 2447,
      "NewĠYorkĠ": 2448,
      "ĠWor": 2449,
      "bandĠ": 2450,
      "inf": 2451,
      "carri": 2452,
      "alifor": 2453,
      "ans": 2454,
      "profession": 2455,
      "exper": 2456,
      "aliforni": 2457,
      "hadĠaĠ": 2458,
      "compar": 2459,
      "aboutĠtheĠ": 2460,
      "leastĠ": 2461,
      "pointĠ": 2462,
      "Tim": 2463,
      "round": 2464,
      "life": 2465,
      "possibleĠ": 2466,
      "nes": 2467,
      "alist": 2468,
      "Cath": 2469,
      "my": 2470,
      "direct": 2471,
      "alistĠ": 2472,
      "spac": 2473,
      "th-centuryĠ": 2474,
      "VĠ": 2475,
      "2019": 2476,
      "ations,Ġ": 2477,
      "energ": 2478,
      "enĠandĠ": 2479,
      "polic": 2480,
      "public": 2481,
      "bit": 2482,
      "furtherĠ": 2483,
      ").ĠTheĠ": 2484,
      "rat": 2485,
      ".ĠHisĠ": 2486,
      ":ĠTheĠ": 2487,
      "maint": 2488,
      "LeagueĠ": 2489,
      "reach": 2490,
      "umb": 2491,
      "meas": 2492,
      "road": 2493,
      "socialĠ": 2494,
      "defe": 2495,
      "Jew": 2496,
      "iver": 2497,
      "dest": 2498,
      "hi": 2499,
      "orderĠ": 2500,
      "workingĠ": 2501,
      ".ĠĊ": 2502,
      "Ang": 2503,
      "Reg": 2504,
      "syn": 2505,
      "23": 2506,
      "theyĠareĠ": 2507,
      "historyĠ": 2508,
      "y,ĠandĠ": 2509,
      "ovi": 2510,
      "provideĠ": 2511,
      "viv": 2512,
      "Cam": 2513,
      "\"ĠandĠ": 2514,
      "or,Ġ": 2515,
